{
  "posts": [
    {
      "id": 1,
      "title": "Bãi rác ở Bến Tre nhận lại rác sau 3 tháng đóng cửa vì dân phản đối",
      "excerpt": "Bãi rác An Hiệp, huyện Ba Tri, tỉnh Bến Tre - nơi tiếp nhận, xử lý khoảng 200 tấn rác mỗi ngày cho TP Bến Tre, huyện Châu Thành và huyện Ba Tri - đã mở cửa",
      "content": "Ngày 9-10, ông Dương Minh Tùng - chủ tịch UBND huyện Ba Tri - xác nhận bãi rác An Hiệp đã chính thức tiếp nhận rác trở lại. Trong buổi sáng cùng ngày, bãi rác An Hiệp đã tiếp nhận khoảng 15 xe chở rác sinh hoạt được chuyển về từ TP Bến Tre, huyện Châu Thành và huyện Ba Tri."
    },
    {
      "id": 2,
      "title": "Vụ Ngọc Trinh buông 2 tay lái xe: Đường dự án chưa bàn giao xử phạt được không?",
      "excerpt": "Chuyện người mẫu Ngọc Trinh bị lập biên bản về hành vi nằm khi lái mô tô xảy ra tại Khu công nghệ cao đang gây xôn xao dư luận. Bên cạnh đó, hành vi lái",
      "content": "Trên thực tế, nhiều con đường do Công ty Đại Quang Minh xây dựng dù chưa bàn giao cho Nhà nước quản lý nhưng đã được nghiệm thu, đưa vào sử dụng, được bố trí biển báo, đèn tín hiệu giao thông (còn gọi là công trình báo hiệu đường bộ theo điều 45 Luật Giao thông đường bộ), thực tế người tham gia giao thông hằng ngày trên các tuyến đường này là không nhỏ."
    },
    {
      "id": 3,
      "title": "Xe gầm cao giảm giá chưa từng có, nhiều nhất tới 280 triệu đồng",
      "excerpt": "Xu hướng xe SUV giảm giá hàng loạt trên thị trường là không thể tránh khỏi, khi sức mua có xu hướng đi xuống.",
      "content": "Dù có nhiều tính năng, trang bị và công nghệ hơn đối thủ đồng hạng, nhưng yếu tố thương hiệu và giá bán (bản đang bán ở Việt Nam là bản `full option`) là một trong những lý do khiến nhiều người còn e dè trước quyết định mua Haval H6 HEV."
    },
    {
      "id": 4,
      "title": "Nông Thúy Hằng mặc váy cưới, tình tứ bên 'bạn trai' Hiền Hồ",
      "excerpt": "Hoa hậu Nông Thúy Hằng chính thức lên tiếng về hình ảnh cô diện váy cưới đang gây xôn xao trên mạng xã hội.",
      "content": "Anh từng gây ấn tượng khi xuất hiện trong nhiều MV ca nhạc như Mãi bên nhau bạn nhé của Miu Lê, Khóc giữa trời sao - Cao Thái Sơn, Gặp nhưng không ở lại - Hiền Hồ, Đáp án cuối cùng - Quân AP... Nam diễn viên sinh năm 1994 còn đóng cùng Quốc Trường, Kiều Minh Tuấn, Mạc Văn Khoa trong phim Kẻ ẩn danh."
    }
  ]
}
